{
	"basics":
		 {
		"picture": "/src/img/images.png",
		"name": "D.Sairam",
		"designation": "Junior Software Trainee",
		"data":[
			"sairam.d@apssdc.in",
			"8978391774",
			"@sairam",
			"vallapalli, Ballikurava(md), prakasam(district)."
		]},

	"education": [{
		  "course":"B-tech(Electronics and communication engineering)",
			"college": ["E.V.M College of engineering",
			"2012-2016",
			"70%"]
		},
		{
			"course":"Intermediate(M.P.C)",
				"college":["Sri chaitanya boys junior college",
				"2010-2012",
				"70%"] },
		{
			"course": "SSC",
			"college":["Navabharatha high school",
			"2009-2010",
			"70%"] } ],
	"interest": [{
			"inte": "Playing chess"
		},
		{
			"inte": "Reading books"
		},
		{
			"inte": "Playing Cricket"
		}
	],
	"Languages": [{
			"lang": "Telugu"
		},
		{
			"lang": "English"
		}
	],
	"carrier": {
		"carr": "To associate with progressive organization that gives me a chance to update my skills according to latest trends and be a part of team that work dynamically Towards the growth of organization."
	},
	"experience": [{
			"organisation": "APSSDC (2016 May-2018 Jan) ",
			"location": "All SDC centers",
			"desc": "Working in Andhra Pradesh State Skill Development Corporation for 1.7 years. Trained 700 faculty members and 1 lakh students for google india code to learn contest and my role is trainer cum team lead, and also Trained B.Tech Students on their Projects in the areas of Web Designing and Programming in HTML & PHP Environment and also trained MIT App Inventor tool to develop Android applications, And now learning Android using Android Studio, and also learning new approach PWA(Progressive Web App)"
		},
		{
			"organisation": "APSSDC-ASPIRE (2016 Sep-2016 Dec)",
			"location": "APSWRS/JC,Machilipatnam",
			"desc": "Worked in Andhra Pradesh State Skill Development Corporation ASPIRE(andhrapradesh state project for innovation research and enpowerment) project and trained social welfare students regarding robotics (lego mindstrome) and computational thinking and virtual reality as a part of part of the Knowledge and Skills Mission of GoAP, which is one of the cross-cutting missions among the seven missions formed by the govt to facilitate double digit growth of the state."
		}
	],
	"technicalskils": {
	"os": "WINDOWS, LINUX",
	"lang": "Basics of JAVA, HTML,CSS and JavaScript ",
	"tools": "MS OFFICE, MIT App Inventor,Android studio",
	"wt": "HTML"
},
	"Acheivements":[
		"I actively participated in seminars in my college.",
		"Participated in social welfare activities and NSS in our college",
		"I received the first prize in chess at our college engineering day cellebrations."],
	"Declaration": {
		"decl": "I hereby certify that all the above information is correct to the best of my knowledge and belief."
	}
}
